# Координаты области для захвата изображения (лево, верх, низ, право)
BBOX_COORDS = (185, 350, 245, 450)
# Координаты для размещения окна предупреждения (x, y, ширина, высота)
WARNING_COORDS = (1250, 30, 500, 70)
# Координаты для размещения окна уведомления о запуске программы (x, y, ширина, высота)
FIRST_WINDOWS = (830, 30, 400, 70)
# Интервал мониторинга в секундах.
DELAY = 15
# Дельта дней в которых дата будет все еща актуальной.
DELTA_DAYS = 4
# Количество сохраняемых скринов в папке screenshots.
SCREENSHOTS = 15


